
[Info]
Language=한국어
GlobalFontName=Tahoma
LangVer=PC.0.0.1 (2012/03/05)

[Text]
Language=언어
Version=버전
Type=종류
Date=날짜
RecordingTime=녹화시간
FileName=파일명
FileList=파일목록
PlayList=재생목록
INFO=정보
Password=비밀번호
NewPassword=새 비밀번호
VerifyPassword=새 비밀번호 확인

CaptureComplete=캡쳐가 완료 되었습니다.
FileSaveComplete=저장이 완료 되었습니다.
WrongPassword=비밀번호가 일치하지 않습니다.
InternetDisconnect=인터넷이 연결되지 않았습니다.

Capture=캡쳐
File=파일
Save=저장
SaveDirectory=저장경로
Setting=환경설정
CaptureScreen=화면 캡쳐

# setting 
AccidentSensitivity=사고 감지 감도
Accidentcylinder=엔진기통
Cylinderslow=기통낮음
Cylindershigh=기통높음
Sensitive=감도
Sensibility=민감
Normality=보통
Insensibility=둔감
Announcement=음성안내
TimeZone=타임존
UnitOfSpeed=속도 단위
NumberOfVehicle=차량 번호
Recorder=레코드
Recording=녹화
Channel=채널
Mode=모드
Resolution=해상도
Quality=화질
Audio=오디오
PulseReset=펄스리셋
Brake=브레이크
Input1=입력1
Input2=입력2
CarNumber=차량번호
DriverCode=운전자코드
OsdSpeed=차속 OSD


EventFileOverwrite=이벤트파일 덮어쓰기

MotionDetect=모션 감지
Memory=메모리
Area=영역
Full=전체

Video=비디오
Output=출력

TimeSetting=시간 설정
Year=년
Month=월
Hour=시
Minute=분
Sec=초

Setup=설정
Display=화면
Device=장치
System=시스템

SelectAll=전체 선택
Emergency=긴급
Shock=충격
Motion=모션
Infinity=상시
Event=이벤트

Volume=볼륨
PlaySpeed=재생속도

Korean=한국어
English=English
Japanese=日本語
FrontCamera=전방카메라
RearCamera=후방카메라
BlackBox=블랙박스
NotConnected=연결 안됨
Offset=시간차
Off=끄기
On=사용
Auto=자동
Compressed=압축
Unit=단위
Flip=상하 반전
Mirror=좌우 반전
Buzzer=부져
ButtonSound=버튼음
EventSound=이벤트알림
LowVoltage=저전압 감지
Battery=배터리
Parking=주차
SdFormat=에스디 포맷
Update=업데이트
SetDefault=초기화
RecordingAlarm=녹화 알람
VoiceGuidance=음성안내

#message
ReallyFormat=모든 자료가 지워집니다. 정말 포맷을 하시겠습니까?
AllConfigReset=모든 설정값을 초기화합니다.
SelectSdCard=SD CARD를 선택하세요.
ParkingEndChange2ch=주차모드 종료시 2CH 자동 전환
SensingDual=DUAL : 전압과 전력 감지
SensingVoltage=VOLTAGE : 전압 감지
#error message
FileError=파일 오류
FileOpenError=파일 열기 실패
#etc
CopyingFiles=파일 복사 중...
Ok=확인
Cancel=취소

EventReportWriting=사고 보고서 작성
UserInput=사용자 입력
DescriptionAddup=내용 추가
Print=인쇄
EventReport=사고 보고서
EventDate=1. 사고 일시
Eventloc=2. 사고 장소（ＧＰＳ）
G_sensor=3. G-센서
Description=4. 사고 내용
High=높음
Middle=보통
Low=낮음
EventCapacity=이벤트 용량
OldFileDelete=기존 영상이 지워집니다
Viewer=뷰어
Firmware=펌웨어
LastVersion=최신 버전입니다
UpdateNeed=새로운 버전으로 업데이트하세요
Checking=확인중... 잠시만 기다려 주세요.
ServerError=서버에 연결할 수 없습니다.
StorageInfo=Storage Info
Reload=RELOAD
StorageCapacity=Storage Capacity
Close=Close

[ToolTip]
#---------- [Main]
Extend=화면 확장
Maximize=최대화 (Enter)
Minimize=최소화
Close=닫기
FRChange=채널 전환 (R)
FMChange=지도 크게 보기 (M)
Zoom=영상 확대 보기 (Z)
Mux=Mux
Map=지도
Info=정보 (I)
Setup=환경설정 (U)
Capture=JPG 영상 저장 (C)
Print=보고서 프린트 (P)
Save=파일 복사 (S)
SaveAll=모든 파일 복사 (A)
Log=로그 기록 (L)
Previous=이전 파일 (PgDn)
Play=재생 (Space)
Pause=일시정지 (Space)
Stop=정지
Next=다음 파일 (PgUp)
Seek=1프레임 이동 (F)
Seek_n=1초 뒤로 이동 (Left)
Seek_p=1초 앞으로 이동 (Right)

Front=전방화면
Rear=후방화면
Format=SD포맷
GpsPulse=GPS PULSE

#---------- [Main File List] 
DeleteAll=모든 목록 삭제
FileOpen=파일 열기 (O)
AllFile=모든파일
Infinity=상시파일
Motion=모션파일
Gsensor=충격감지파일
Emergenc=강제녹화파일

#---------- [info] 
GroundSpeed=이동 속도
Direction=이동 방향
GsensorGraph=충격 정보
Volume=음량
PlaySpeed=재생 속도
PlayTime=재생 시간
Brightness=밝기

#---------- [FileList] 
SelectDirectory=이동식 디스크 또는 디렉토리를 선택하세요

